// Array helbertei
export const japanHutulburt = [
  "Зочид буудал (2 ортой өрөө)",
  "Онгоцны тийз 2 талдаа",
  "Нисэх буудлаас тосох, үдэх үйлчилгээ",
  "Хөтөлбөрт багтсан Япон хоол",
  "Хөтөлбөрт тусгагдсан үзвэр, үйлчилгээний төлбөр",
  "Хөтөлбөрийн дагуу үйлчлэх аяллын тээврийн үйлчилгээ",
  "Монгол хэлтэй хөтөч",
  "Гадаадад зорчигчийн аяллын даатгал",
  "Аяллын компаний үйлчилгээ, зөвлөгөө",
  "Визний хураамж",
];

export const hainanHutulburt = [
  "5 одтой тансаг зэрэглэлийн Phoenix Island болон 4 одтой Gentle Crown зочид буудал сонголтоор",
  "Бүх өдрийн Буфет өглөөний цай",
  "Хөтөлбөртэй өдрийн 5 хоол",
  "Дэлхийд алдартай Атлантис усан парк",
  "Yacht Усан онгоцны аялал",
  "Саняа Яалонг Бэй ойн хүрээлэн",
  "Fenghuangling Sea Oath Mountain үзэсгэлэнт байгалийн цогцолборт газар",
  "Аварга загасны музей болон Могойн фирм Могойн хорны анагаах ухаантай танилцах",
  "Сувд болон цайны соёлтой танилцаж үзнэ",
  "Нөхөрсөг орон нутгийн хөтөч",
  "Нисэх буудлаас тосох үдэх үйлчилгээ",
  "Аяллын даатгал",
  "Аяллын автобус",
];

export const hainanChuluut = [
  "5 одтой тансаг зэрэглэлийн Phoenix Island болон 4 одтой Gentle Crown зочид буудал сонголтоор",
  "Бүх өдрийн Буфет өглөөний цай",
  "Нисэх буудлаас тосох үдэх үйлчилгээ",
  "Аяллын даатгал",
];

export const singaporeHutulburt = [
  "Улаанбаатар – Сингапур – Улаанбаатар нислэгийн тийз (МИАТ)",
  "Сингапур – Бинтан арал – Сингапур усан онгоц",
  "Сингапур болон Бинтан арлын зочид буудал",
  "Нисэх буудлаас тосох, үдэх үйлчилгээ",
  "Хөтөлбөрт заасан үзвэр, үйлчилгээ",
  "Хөтөлбөрт заасан өдөр, оройн хоол",
  "Аяллын даатгал",
  "Хөтөч орчуулагчийн үйлчилгээ",
];

export const hochiminhPhuquocHutulburt = [
  "Улаанбаатар – Хо Ши Мин – Улаанбаатар нислэгийн тийз",
  "Хо Ши Мин – Фу Куок – Хо Ши Мин нислэгийн тийз",
  "Хөтөлбөрт заасан 4 болон 5 одтой зочид буудал",
  "Нисэх буудлаас тосох, үдэх үйлчилгээ",
  "Хөтөлбөрт заасан өдөр, оройн хоол",
  "Бүх паркын тасалбар",
  "Аяллын даатгал",
  "Хөтөч орчуулагчийн үйлчилгээ",
];

export const thailandBanggokHutulburt = [
  "Улаанбаатар-Бангкок-Улаанбаатар чиглэлийн шууд нислэгийн хоёр талын тийз (МИАТ)",
  "Тосох, үдэх үйлчилгээ",
  "Бангкок хотод байрлах зочид буудал",
  "Паттаяа хотод байрлах зочид буудал",
  "Зочид буудал дээрх өглөөний цай",
  "Аяллын хөтөлбөр",
  "Хөтөлбөрт багтсан хоол, үзвэр үйлчилгээ",
  "Мэргэжлийн хөтөч, орчуулагч",
  "Стандартад нийцсэн автобус",
  "Аяллын даатгал",
];

export const phuketHutulburt = [
  "Улаанбаатар-Пукет-Улаанбаатар чиглэлийн шууд нислэгийн хоёр талын тийз (МИАТ)",
  "Тосох, үдэх үйлчилгээ",
  "Пукет хотод байрлах зочид буудал",
  "Зочид буудал дээрх өглөөний цай, 4 өдөр, 1 оройн хоолтой",
  "Аяллын хөтөлбөр",
  "Хөтөлбөрт багтсан үзвэр үйлчилгээ",
  "Мэргэжлийн хөтөч, орчуулагч",
  "Стандартад нийцсэн автобус",
  "Аяллын даатгал",
];
export const phuquocHutulburt = [
  "Сонгосон буудалд 7 хоног байрлах",
  "Бүх өдрийн Буфет өглөөний цай",
  "Нисэх буудлаас тосох үдэх үйлчилгээ",
  "Аяллын даатгал",
];

export const nhatrangHutulburt = [
  "Улаанбаатар-Натранг-Улаанбаатар чиглэлийн шууд нислэгийн хоёр талын тийз",
  "Тосох, үдэх үйлчилгээ",
  "Натранг хотод байрлах 5 одтой зочид буудал",
  "Зочид буудал дээрх өглөөний цай",
  "Аяллын турш зооглох 6 төрлийн хоол",
  "Хөтөлбөрт багтсан үзвэр үйлчилгээ",
  "Мэргэжлийн хөтөч, орчуулагч",
  "Стандартад нийцсэн автобус",
  "Аяллын даатгал",
];

export const baliHutulburt = [
  "Улаанбаатар-Ханой-Улаанбаатар чиглэлийн шууд нислэгийн хоёр талын тийз",
  "Ханой-Бали шууд нислэг",
  "Сонгосон зочид буудлын өрөө",
  "Бүх өдрийн Буфет өглөөний цай",
  "Хөтөлбөрт багтсан үзвэр үйлчилгээ",
  "Хөтөлбөрт багтсан хоол",
  "Хөтөч, Унаа",
  "Аяллын даатгал",
];

export const turkeyHutulburt = [
  "5 одтой зочид буудал",
  "Бүх өдрийн Буфет өглөөний цай, 5 өдрийн хоол, 5 оройн хоол, аяллын автобус",
  "Анталия, Памуккалле, Истанбул 3 хотын хөтөлбөрт заасан үзвэр үйлчилгээ",
  "Нөхөрсөг орон нутгийн хөтөч",
  "Нисэх буудлаас тосох үдэх үйлчилгээ",
  "Аяллын даатгал",
];

export const halongbayHutulburt = [
  "Улаанбаатар-Ханой-Улаанбаатар чиглэлийн шууд нислэгийн хоёр талын тийз",
  "Ханой-Халонг бэй автобус",
  "Сонгосон зочид буудлын өрөө",
  "Бүх өдрийн Буфет өглөөний цай",
  "Хөтөлбөрт багтсан үзвэр үйлчилгээ",
  "Хөтөлбөрт багтсан хоол",
  "Хөтөч, Унаа",
  "Аяллын даатгал",
];

export const shanghaiHutulburt = [
  "Улаанбаатар-Шанхай-Улаанбаатар шууд нислэг",
  "Зочид буудал",
  "Аяллын туршид үйлчлэх унааны зардал ",
  "Хөтөлбөрт заагдсан үзвэр үйлчилгээ",
  "Хөтөлбөрт заагдсан өглөө , өдөр, оройн хоол ",
  "Хятад Монгол хэлтэй хөтөч орчуулагч ",
  "Гадаад аяллын иж бүрэн даатгал",
];

export const janjiejeHutulburt = [
  "Улаанбаатар-Энши-Улаанбаатар 2 талын нислэг",
  "Laurel House Hotel, Жанжиажэ, Энши хотын 4* зочид буудал",
  "Бүх өдрийн Буфет өглөөний цай",
  "Хөтөлбөрт багтсан үзвэр үйлчилгээ",
  "Хөтөлбөрт багтсан хоол",
  "Хөтөч, Унаа",
  "Аяллын даатгал",
];
